
/* Class = "NSWindow"; title = "Nova povezava"; ObjectID = "3"; */
"3.title" = "Nova povezava";

/* Class = "NSButtonCell"; title = "Prekliči"; ObjectID = "11"; */
"11.title" = "Prekliči";

/* Class = "NSButtonCell"; title = "Poveži"; ObjectID = "15"; */
"15.title" = "Poveži";

/* Class = "NSButtonCell"; title = "Dodaj v Keychain"; ObjectID = "31"; */
"31.title" = "Dodaj v Keychain";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
